<?php
// .-----------------------------------------------------------------------------------
// | WE TRY THE BEST WAY 杭州博也网络科技有限公司
// |-----------------------------------------------------------------------------------
// | Author: 贝贝 <hebiduhebi@163.com>
// | Copyright (c) 2013-2016, http://www.itboye.com. All Rights Reserved.
// |-----------------------------------------------------------------------------------

defined("BOYE_SYS_NAME") or die("未定义");

return array(
	'DATATREE'=>array(		
		'POST_CATEGORY'=>21, //文章分类
	)
);
